Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# create_profile_view_onboarding_message_part_3
source: Once created, each relationship has its own pair of “Profiles” representing you and your contacts to each other.
ar: بمجرد إنشائها، يكون لكل علاقة زوج خاص بها من الملفات الشخصية يمثلك أنت وجهات الاتصال الخاصة بك لبعضكما البعض.
bg: След създаване всяка връзка има свой собствен чифт „Профили“, представляващи вас и контакта ви един на друг.
cs: Jakmile je vztah vytvořen, každý má svou vlastní dvojici „Profilů“ představující vás a váš kontakt vzájemně.
da: Når de er oprettet, har hvert forhold sit eget par profiler, der repræsenterer dig og dine kontakter over for hinanden.
de: Sobald eine Verbindung erstellt wurde, verfügt sie über ein eigenes Paar von „Profilen“, die Sie und Ihre Kontaktpersonen gegenseitig repräsentieren.
el: Αφού δημιουργηθεί μια σχέση, αποκτά το δικό της ζεύγος Προφίλ που εκπροσωπούν εσάς και την επαφή σας.
es: Una vez creada, cada relación tiene su propio par de Perfiles que lo representan a usted y a sus contactos entre sí.
fa: پس از ایجاد، هر رابطه دارای جفت «نمایه» خاص خود است که نشان دهنده شما و مخاطبین شما به یکدیگر است.
fi: Kun suhteet on luotu, niillä on oma profiili-parinsa, jotka edustavat sinua ja yhteystietojasi toisilleen.
fr: Une fois créée, chaque relation possède sa propre paire de « Profils » vous représentant, vous et vos contacts, les uns envers les autres.
he: לאחר יצירת הקשר, לכל מערכת יחסים יש זוג פרופילים משלה המייצגים אותך ואת אנשי הקשר שלך זה מול זה.
hi: एक बार बन जाने के बाद, प्रत्येक रिश्ते में प्रोफ़ाइल की अपनी जोड़ी होती है जो आपको और आपके संपर्कों को एक-दूसरे का प्रतिनिधित्व करती है।
hr: Nakon stvaranja, svaki odnos ima vlastiti par „Profila” koji predstavljaju vas i vaše kontakte jedno drugome.
hu: A kapcsolat létrejötte után minden kapcsolat saját "profilt" tartalmaz, amely téged és a kapcsolatodat külön jelöl.
id: Setelah dibuat, setiap hubungan memiliki pasangan “Profil” yang mewakili Anda dan kontak Anda satu sama lain.
it: Una volta creata, ogni relazione ha la propria coppia di Profili che rappresentano te e i tuoi contatti reciproci.
ja: 作成されると、各関係には、あなたとあなたの連絡先を相互に表す独自の「プロファイル」のペアが作成されます。
ko: 일단 생성되면 각 관계에는 귀하와 귀하의 연락처를 서로 나타내는 고유한 프로필 쌍이 있습니다.
nb: Når det er opprettet, har hvert forhold sitt eget par profiler som representerer deg og kontaktene dine for hverandre.
nl: Eenmaal aangemaakt, heeft elke relatie zijn eigen paar “profielen” die u en uw contacten met elkaar vertegenwoordigen.
pl: Po utworzeniu każda relacja ma własną parę „Profilów”, które reprezentują Ciebie i Twoje kontakty.
pt_pt: Depois de criado, cada relacionamento tem seu próprio par de “Perfis” que representam você e seus contatos entre si.
ro: Odată creată, fiecare relație are propria pereche de „Profiluri” care vă reprezintă reciproc.
ru: После создания у каждого отношения есть своя пара «Профилей», представляющих вас и ваши контакты друг другу.
sk: Každý vzťah má svoj vlastný pár profilov reprezentujúcich každú stranu.
sl: Ko je odnos ustvarjen, ima vsak odnos svoj par »Profilov«, ki vas in vaše stike predstavljata drug drugemu.
sq: Pasi të krijohet, çdo marrëdhënie ka çiftin e vet të “Profileve” që ju përfaqësojnë ju dhe kontaktet tuaja për njëri-tjetrin.
sr_latn: Kada se odnos kreira, svaki odnos ima svoj par „Profila“ koji predstavljaju vas i vaše kontakte jedno drugom.
sv: När de väl har skapats har varje relation sina egna profiler som representerar dig och dina kontakter för varandra.
tr: Bir kez oluşturulduktan sonra, her ilişkinin sizi ve kişilerinizi birbirinizle temsil eden kendi Profilleri çifti olur.
uk: Після створення у кожного відносини є своя пара «Профілів», які представляють вас та ваші контакти один одному.
vi: Khi đã tạo, mỗi mối quan hệ có một cặp "Hồ sơ" đại diện cho bạn và liên hệ với nhau.
zh_hans: 创建后，每个关系都有自己的一对“个人资料”，代表您和您的联系人。
zh_hant: 創建後，每個關係都有自己的一對“個人資料”，代表您和您的聯絡人。

# create_profile_view_onboarding_message_part_4
source: You can then modify how you wish to be known to each of your contacts, on each relationship, independently.
ar: يمكنك بعد ذلك تعديل الطريقة التي تريد أن تكون معروفة بها لكل جهة اتصال لديك، في كل علاقة، بشكل مستقل.
bg: След това можете да персонализирате как бихте искали да бъдете представени пред всеки контакт, за всяка връзка поотделно.
cs: Poté můžete změnit, jak si přejete být vnímáni jednotlivými kontakty, na každém vztahu zvlášť.
da: Du kan derefter ændre, hvordan du ønsker at blive kendt af hver af dine kontakter, på hvert forhold, uafhængigt.
de: Sie können anschließend für jede Verbindung unabhängig voneinander festlegen, wie Sie den einzelnen Kontaktpersonen gegenüber auftreten möchten.
el: Μπορείτε στη συνέχεια να προσαρμόσετε πώς εμφανίζεστε σε κάθε επαφή, ξεχωριστά για κάθε σχέση.
es: Luego podrás modificar cómo deseas que te conozcan cada uno de tus contactos, en cada relación, de forma independiente.
fa: سپس می توانید نحوه شناخت هر یک از مخاطبین خود را در هر رابطه به طور مستقل تغییر دهید.
fi: Tämän jälkeen voit muokata sitä, miten haluat jokaisen yhteyshenkilösi tuntevan jokaisen suhteen yhteydessä itsenäisesti.
fr: Vous pourrez alors modifier comment vous souhaitez être connu de chacun de vos contacts, sur chaque relation, indépendamment.
he: לאחר מכן תוכל לשנות את האופן שבו אתה רוצה להיות מוכר לכל אחד מאנשי הקשר שלך, בכל מערכת יחסים, באופן עצמאי.
hi: फिर आप यह संशोधित कर सकते हैं कि आप अपने प्रत्येक संपर्क के लिए, प्रत्येक रिश्ते के बारे में स्वतंत्र रूप से कैसे जानना चाहते हैं।
hr: Zatim možete zasebno mijenjati kako želite biti poznati svakom od svojih kontakata, u svakom odnosu.
hu: Ezeket később személyre szabhatod, kapcsolatfüggően és külön-külön.
id: Anda kemudian dapat mengubah cara Anda ingin dikenal oleh setiap kontak Anda, di setiap hubungan, secara mandiri.
it: Potrai quindi modificare il modo in cui desideri essere conosciuto da ciascuno dei tuoi contatti, in ciascuna relazione, in modo indipendente.
ja: その後、各連絡先に対して自分のことをどのように知ってもらいたいかを、関係ごとに個別に変更できます。
ko: 그런 다음 각 관계에 대해 각 연락처에 독립적으로 알려지는 방법을 수정할 수 있습니다.
nb: Du kan deretter endre hvordan du ønsker å bli kjent for hver av kontaktene dine, på hvert forhold, uavhengig.
nl: U kunt vervolgens wijzigen hoe u bij elk van uw contactpersonen, in elke relatie, afzonderlijk bekend wilt zijn.
pl: Następnie możesz niezależnie zmodyfikować sposób, w jaki chcesz być znany każdemu ze swoich kontaktów.
pt_pt: Você pode então modificar a forma como deseja ser conhecido por cada um de seus contatos, em cada relacionamento, de forma independente.
ro: Ulterior, puteți modifica modul în care doriți să fiți cunoscut de fiecare contact, în fiecare relație, independent.
ru: Затем вы можете изменить то, как вы хотите, чтобы вас знали для каждого из ваших контактов, для каждого отношения, независимо.
sk: Potom môžete upraviť, ako chcete byť vnímaní každým kontaktom v každom vzťahu.
sl: Nato lahko neodvisno prilagodite, kako želite biti znani vsakemu od svojih stikov, za vsak odnos posebej.
sq: Më pas mund të ndryshoni mënyrën se si dëshironi të njiheni nga secili kontakt, për çdo marrëdhënie, në mënyrë të pavarur.
sr_latn: Zatim možete menjati kako želite da budete poznati svakom kontaktu, u svakom odnosu, nezavisno.
sv: Du kan sedan ändra hur du vill bli känd för var och en av dina kontakter, på varje relation, oberoende.
tr: Daha sonra, her bir ilişkide, kişilerinizin her biri tarafından nasıl tanınmak istediğinizi bağımsız olarak değiştirebilirsiniz.
uk: Потім ви можете змінити те, як ви хочете, щоб ви знали для кожного з ваших контактів, для кожного відношення, незалежно.
vi: Sau đó, bạn có thể tùy chỉnh cách mình được nhận diện với từng liên hệ, trong từng mối quan hệ riêng biệt.
zh_hans: 然后，您可以在每个关系中独立修改您希望每个联系人了解的方式。
zh_hant: 然後，您可以在每個關係中獨立修改您希望每個聯絡人了解的方式。

# create_profile_view_save_message
source: This name and image are used to invite your contacts and initialize your relations. You will be able to modify and customize them for each relation.
ar: يتم استخدام هذا الاسم والصورة لدعوة جهات الاتصال الخاصة بك وتهيئة علاقاتك. سوف تكون قادرًا على تعديلها وتخصيصها لكل علاقة.
bg: Това име и изображение се използват, за да поканите контактите си и да инициализирате връзките си. Можете да ги променяте и персонализирате по-късно.
cs: Toto jméno a obrázek se používají pro pozvání kontaktů a inicializaci vztahů. Později je můžete upravit pro každý vztah zvlášť.
da: Dette navn og billede bruges til at invitere dine kontakter og initialisere dine relationer. Du vil være i stand til at ændre og tilpasse dem til hver relation.
de: Dieser Name und dieses Bild werden verwendet, um Ihre Kontaktpersonen einzuladen und Ihre Verbindungen zu initialisieren. Sie können diese für jede Verbindung individuell ändern und anpassen.
el: Αυτό το όνομα και αυτή η εικόνα χρησιμοποιούνται για να προσκαλείτε επαφές και να αρχικοποιούν τις σχέσεις σας. Θα μπορείτε να τα τροποποιείτε για κάθε σχέση.
es: Este nombre e imagen se utilizan para invitar a tus contactos y establecer relaciones. Podrás modificarlos y personalizarlos para cada relación.
fa: این نام و تصویر برای دعوت از مخاطبین شما و تنظیم اولیه روابط شما استفاده می شود. شما می توانید آنها را برای هر رابطه تغییر داده و سفارشی کنید.
fi: Tätä nimeä ja kuvaa käytetään yhteyshenkilösi kutsumiseen ja suhteiden alustamiseen. Voit muokata ja mukauttaa niitä jokaiselle suhteelle.
fr: Ce nom et cette image servent à inviter vos contacts et à initialiser vos relations. Vous pourrez les modifier et les personnaliser pour chaque relation.
he: השם והתמונה האלה משמשים להזמנת אנשי הקשר שלך לאתחול הקשרים שלך. תוכל לשנות ולהתאים אותם עבור כל קשר.
hi: इस नाम और छवि का उपयोग आपके संपर्कों को आमंत्रित करने और आपके संबंधों को आरंभ करने के लिए किया जाता है। आप प्रत्येक संबंध के लिए उन्हें संशोधित और अनुकूलित करने में सक्षम होंगे।
hr: Ovo se ime i slika koriste za pozivanje vaših kontakata i inicijalizaciju vaših odnosa. Moći ćete ih mijenjati i prilagođavati za svaki odnos.
hu: Ez a név és kép kerül felhasználásra a kapcsolatok meghívására és kapcsolatainak inicializálására. Később minden kapcsolathoz külön módosíthatod.
id: Nama dan gambar ini digunakan untuk mengundang kontak Anda dan menginisialisasi relasi Anda. Anda akan dapat mengubah dan menyesuaikannya untuk setiap relasi.
it: Questo nome e questa immagine vengono utilizzati per invitare i tuoi contatti e inizializzare le tue relazioni. Potrai modificarli e personalizzarli per ogni relazione.
ja: この名前と画像は、連絡先を招待し、関係を初期化するために使用されます。関係ごとに変更およびカスタマイズできます。
ko: 이 이름과 이미지는 연락처를 초대하고 관계를 초기화하는 데 사용됩니다. 각 관계에 대해 이를 수정하고 사용자 정의할 수 있습니다.
nb: Dette navnet og bildet brukes til å invitere kontaktene dine og initialisere relasjonene dine. Du vil kunne endre og tilpasse dem for hver relasjon.
nl: Deze naam en afbeelding worden gebruikt om uw contacten uit te nodigen en uw relaties te initialiseren. U kunt ze voor elke relatie aanpassen en personaliseren.
pl: Ta nazwa i obraz są używane do zapraszania kontaktów i inicjowania relacji. Będziesz mógł je modyfikować i dostosowywać dla każdej relacji.
pt_pt: Este nome e imagem são utilizados para convidar os seus contactos e iniciar as suas relações. Poderá modificá-los e personalizá-los para cada relação.
ro: Acest nume și această imagine sunt folosite pentru a invita contactele și a inițializa relațiile. Le veți putea modifica pentru fiecare relație.
ru: Это имя и изображение используются для приглашения ваших контактов и инициализации ваших отношений. Вы сможете изменять и настраивать их для каждого отношения.
sk: Toto meno a obrázok sa používajú na pozvanie kontaktov a inicializáciu vzťahov. Neskôr ich môžete upravovať individuálne.
sl: To ime in slika se uporabljata za povabilo stikov in inicializacijo vaših odnosov. Za vsak odnos ju boste lahko pozneje spremenili in prilagodili.
sq: Ky emër dhe ky imazh përdoren për të ftuar kontaktet tuaja dhe për të inicializuar marrëdhëniet tuaja. Do të mund t’i ndryshoni dhe përshtatni për secilën marrëdhënie.
sr_latn: Ovo ime i slika se koriste za pozivanje kontakata i inicijalizaciju odnosa. Moći ćete da ih menjate i prilagođavate za svaki odnos.
sv: Detta namn och bild används för att bjuda in dina kontakter och initiera dina relationer. Du kommer att kunna modifiera och anpassa dem för varje relation.
tr: Bu isim ve resim, kişilerinizi davet etmek ve ilişkilerinizi başlatmak için kullanılır. Her ilişki için bunları değiştirebilir ve özelleştirebilirsiniz.
uk: Це ім’я та зображення використовуються для запрошення ваших контактів і ініціалізації ваших відносин. Ви зможете змінювати та налаштовувати їх для кожного відношення.
vi: Tên và ảnh này được dùng để mời liên hệ và khởi tạo mối quan hệ. Bạn có thể sửa và cá nhân hóa chúng sau.
zh_hans: 此名称和图片用于邀请您的联系人并初始化您的关系。您可以针对每个关系修改和自定义它们。
zh_hant: 此名稱和圖像用於邀請您的聯絡人並初始化您的關係。您將能夠針對每個關係進行修改和自訂它們。

# create_profile_view_title
source: Set your profile
ar: قم بضط ملفك الشخصي
bg: Задайте своя профил
cs: Nastavte svůj profil
da: Indstil din profil
de: Legen Sie Ihr Profil fest
el: Ορίστε το προφίλ σας
es: Configura tu perfil
fa: پروفایل خود را تنظیم کنید
fi: Luo profiilin asetukset
fr: DÉFINISSEZ VOTRE PROFIL
he: הגדר את הפרופיל שלך
hi: अपनी प्रोफ़ाइल सेट करें
hr: Postavite svoj profil
hu: Állítsa be a profilját
id: Buat profil Anda
it: Imposta il tuo profilo
ja: プロフィールを設定してください
ko: 프로필을 설정하세요
nb: Definer profilen din
nl: Maak uw profiel aan
pl: Ustaw swój profil
pt_pt: Defina o seu perfil
ro: Setați profilul dvs.
ru: Создать Профиль
sk: Nastavte svoj profil
sl: Nastavite svoj profil
sq: Nastavte svoj profil
sr_latn: Podesite svoj profil
sv: Konfigurera din profil
tr: Profilinizi ayarlayın
uk: Налаштуйте свій профіль
vi: Thiết lập hồ sơ của bạn
zh_hans: 设置您的个人资料
zh_hant: 設定您的個人資料

# create_profile_view_welcome1
source: Enter your profile picture
ar: أدخل صورتك الشخصية
bg: Въведете вашата профилна снимка
cs: Zadejte svou profilovou fotografii
da: Indtast dit profilbillede
de: Geben Sie Ihr Profilbild ein
el: Εισαγάγετε τη φωτογραφία προφίλ σας
es: Ingresa tu foto de perfil
fa: تصویر پروفایل خود را وارد کنید
fi: Anna profiilikuva
fr: Entrez votre photo de profil
he: העלה את תמונת הפרופיל שלך
hi: अपना प्रोफ़ाइल चित्र दर्ज करें
hr: Unesite svoju profilnu sliku
hu: Add meg a profilképed
id: Masukkan gambar profil Anda
it: Inserisci la tua immagine del profilo
ja: プロフィール画像を入力してください
ko: 프로필 사진을 입력하세요
nb: Legg inn profilbilde
nl: Voer uw profielfoto in
pl: Wprowadź swoje zdjęcie profilowe
pt_pt: Insira a sua imagem de perfil
ro: Introduceți fotografia profilului
ru: Выберите изображение профиля
sk: Zadajte svoju profilovú fotografiu
sl: Vnesite svojo profilno sliko
sq: Vendosni foton e profilit tuaj
sr_latn: Unesite svoju profilnu fotografiju
sv: Ange din profilbild
tr: Profil resminizi girin
uk: Додайте фото в профіль
vi: Nhập ảnh hồ sơ của bạn
zh_hans: 输入您的个人资料图片
zh_hant: 輸入您的個人資料圖片

# create_profile_view_welcome2
source: Welcome %1$@!
ar: مرحبا يا %1$@!
bg: Добре дошли, %1$@!
cs: Vítejte %1$@!
da: Velkommen %1$@!
de: Willkommen %1$@!
el: Καλώς ήρθες %1$@!
es: ¡Bienvenido, %1$@!
fa: %1$@ خوش آمدید!
fi: Tervetuloa %1$@!
fr: Bienvenue %1$@ !
he: ברוך/ה הבא/ה %1$@!
hi: आपका स्वागत है %1$@!
hr: Dobrodošli, %1$@!
hu: Üdvözlünk, %1$@!
id: Selamat datang %1$@!
it: Benvenuto %1$@!
ja: ようこそ、%1$@さん！
ko: %1$@ 님, 환영합니다!
nb: Velkommen %1$@!
nl: Welkom %1$@!
pl: Witaj %1$@!
pt_pt: Bem-vindo/a %1$@!
ro: Bun venit %1$@!
ru: Добро пожаловать %1$@!
sk: Vitajte %1$@!
sl: Dobrodošli, %1$@!
sq: Mirë se vini %1$@!
sr_latn: Dobrodošli, %1$@!
sv: Välkommen %1$@!
tr: Hoş geldiniz %1$@!
uk: Вітаємо, %1$@!
vi: Chào mừng %1$@!
zh_hans: 欢迎%1$@！
zh_hant: 歡迎%1$@！

# create_space_view_avatar_profile
source: Image
ar: صورة
bg: Изображение
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fa: تصویر
fi: Kuva
he: תמונה
hi: छवि
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 영상
nb: Bilde
pl: Wizerunek
pt_pt: Imagem
ro: Imagine
ru: Образ
sk: Obrázok
sl: Slika
sq: Imazh
sr_latn: Slika
sv: Bild
tr: Görüntü
uk: Зображення
vi: Ảnh
zh_hans: 图片
zh_hant: 圖片

# create_space_view_contact_list
source: Move contacts
ar: نقل جهات الاتصال
bg: Преместване на контакти
cs: Přesunout kontakty
da: Flyt kontakter
de: Kontakte verschieben
el: Μετακίνηση επαφών
es: Mover contactos
fa: انتقال مخاطبین
fi: Siirrä yhteystiedot
fr: Déplacer des contacts
he: העבר אנשי קשר
hi: संपर्कों को स्थानांतरित करें
hr: Premjesti kontakte
hu: Névjegyek áthelyezése
id: Pindahkan kontak
it: Spostare i contatti
ja: 連絡先を移動する
ko: 연락처 이동
nb: Flytt kontakter
nl: Verplaats contacten
pl: Przenieś kontakty
pt_pt: Mover contatos
ro: Mută contactele
ru: Переместить контакты
sk: Presunúť kontakty
sl: Premakni stike
sq: Lëviz kontaktet
sr_latn: Premesti kontakte
sv: Flytta kontakter
tr: Kişileri taşı
uk: Перемістити контакти
vi: Chuyển liên hệ
zh_hans: 移动联系人
zh_hant: 移動聯繫人

# create_space_view_contacts_no_profile
source: To move contacts to a Space, you must complete the profile that represents you to your contacts. Do you want to complete it?
ar: لنقل جهات الاتصال إلى Space ، يجب عليك إكمال ملف التعريف الذي يمثلك لجهات الاتصال الخاصة بك. هل تريد إكماله؟
bg: За да преместите контакти в Space, трябва да завършите профила, който ви представя пред контактите ви. Искате ли да го завършите?
cs: Chcete-li přesunout kontakty do Prostoru, musíte dokončit profil, který vás představuje vašim kontaktům. Chcete jej dokončit?
da: For at flytte kontakter til et Space, skal du udfylde den profil, der repræsenterer dig for dine kontakter. Vil du fuldføre det?
de: Um Kontakte in ein Space zu verschieben, müssen Sie das Profil vervollständigen, das Sie für Ihre Kontakte darstellt. Möchten Sie es vervollständigen?
el: Για να μετακινήσετε επαφές σε έναν Χώρο, πρέπει να ολοκληρώσετε το προφίλ που σας αντιπροσωπεύει στις επαφές σας. Θέλετε να το ολοκληρώσετε;
es: Para mover contactos a un Space, debe completar el perfil que lo representa a sus contactos. ¿Quieres completarlo?
fa: برای انتقال مخاطبین به Space ، باید نمایه ای را ارائه دهید که نمایانگر شما برای مخاطبین است. آیا می خواهید آن را تکمیل کنید؟
fi: Jos haluat siirtää yhteystietoja Space, sinun on suoritettava profiili, joka edustaa sinua kontakteihisi. Haluatko suorittaa sen?
fr: Pour déplacer des contacts vers un Space, vous devez compléter le profil qui vous représente auprès de vos contacts. Voulez-vous le compléter ?
he: כדי להעביר קבוצה לSpace, עליך להשלים את הפרופיל שמייצג אותך מול איש קשר זה. האם ברצונך להשלים זאת?
hi: संपर्कों को Space में ले जाने के लिए, आपको उस प्रोफ़ाइल को पूरा करना होगा जो आपके संपर्कों से आपका प्रतिनिधित्व करती है। क्या आप इसे पूरा करना चाहते हैं?
hr: Za premještanje kontakata u Prostor morate dovršiti profil koji vas predstavlja vašim kontaktima. Želite li ga dovršiti?
hu: A névjegyek Space-be mozgatásához ki kell töltenie azt a profilt, amely Önt a névjegyei felé képviseli. Szeretné kitölteni?
id: Untuk memindahkan kontak ke Space, Anda harus melengkapi profil yang mewakili Anda ke kontak Anda. Apakah Anda ingin melengkapinya?
it: Per spostare i contatti in uno Space, è necessario completare il profilo che ti rappresenta per i tuoi contatti. Vuoi completarlo?
ja: 連絡先をSpaceに移動するには、連絡先を表すプロファイルを完成させる必要があります。完了しますか？
ko: 연락처를 Space으로 이동하려면 연락처를 나타내는 프로필을 작성해야합니다. 완료 하시겠습니까?
nb: For å flytte kontakter til et Space, må du fullføre profilen som representerer deg for kontaktene dine. Vil du fullføre det?
nl: Om contacten naar een Space te verplaatsen, moet u het profiel invullen dat u voor uw contacten vertegenwoordigt. Wil je het voltooien?
pl: Aby przenieść kontakty do Space, musisz wypełnić profil, który reprezentuje Cię dla Twoich kontaktów. Chcesz to zakończyć?
pt_pt: Para mover contatos para um Space, você deve preencher o perfil que representa você para seus contatos. Deseja completá-lo?
ro: Pentru a muta contacte într-un Space, trebuie să completați profilul care vă reprezintă în fața contactelor dvs. Doriți să îl completați?
ru: Чтобы переместить контакты в Space, необходимо заполнить профиль, который представляет вас для ваших контактов. Вы хотите завершить это?
sk: Ak chcete presunúť kontakty do Priestoru, musíte dokončiť profil, ktorý vás reprezentuje vašim kontaktom. Chcete ho dokončiť?
sl: Za premik stikov v Prostor morate dokončati profil, ki vas predstavlja vašim stikom. Želite ga dokončati?
sq: Për të lëvizur kontaktet në një Space, duhet të plotësoni profilin që ju përfaqëson ndaj kontakteve tuaja. A dëshironi ta plotësoni?
sr_latn: Da biste premestili kontakte u Space, morate da dovršite profil koji vas predstavlja vašim kontaktima. Želite li da ga dovršite?
sv: För att flytta kontakter till ett Space måste du fylla i profilen som representerar dig för dina kontakter. Vill du slutföra det?
tr: Kişileri bir Space taşımak için, sizi kişilerinize temsil eden profili tamamlamanız gerekir. Tamamlamak ister misiniz?
uk: Щоб перемістити контакти в Space, ви повинні заповнити профіль, який представляє вас у ваших контактах. Ви хочете його завершити?
vi: Để chuyển liên hệ vào Không gian, bạn cần hoàn tất hồ sơ đại diện cho bạn. Bạn có muốn hoàn tất không?
zh_hans: 要将联系人移至Space，您必须完成定义个人资料以便为您的联系人标识自己。您要完成吗？
zh_hant: 要將聯繫人移至Space，您必須完成定義個人資料以便為您的聯繫人標識自己。您要完成嗎？

# create_space_view_message
source: Spaces are local and not visible to contacts.
ar: المساحات محلية وغير مرئية لجهات الاتصال.
bg: „Пространствата“ са локални и невидими за вашите контакти.
cs: „Prostory“ jsou lokální a nejsou viditelné pro kontakty.
da: Spaces er lokale og ikke synlige for kontakter.
de: „Bereiche“ sind lokal und für Kontaktpersonen nicht sichtbar.
el: Οι «Χώροι» είναι τοπικοί και μη ορατοί στις επαφές.
es: Los Spaces son locales y no son visibles para los contactos.
fa: فضاها محلی هستند و برای مخاطبین قابل مشاهده نیستند.
fi: Spaces ovat paikallisia eivätkä näy kontakteille.
fr: Les « Spaces » sont locaux et non visibles par les contacts.
he: מרחבים הם מקומיים ואינם גלויים לאנשי קשר.
hi: रिक्त स्थान स्थानीय हैं और संपर्कों के लिए दृश्यमान नहीं हैं।
hr: „Prostori” su lokalni i nisu vidljivi kontaktima.
hu: A „Terek” helyiek és nem láthatók a kapcsolatok számára.
id: Spaces bersifat lokal dan tidak terlihat oleh kontak.
it: Gli Spaces sono locali e non visibili ai contatti.
ja: 「スペース」はローカルであり、連絡先には表示されません。
ko: 스페이스는 로컬이므로 연락처에 표시되지 않습니다.
nb: Spaces er lokale og ikke synlige for kontakter.
nl: Spaces zijn lokaal en niet zichtbaar voor contacten.
pl: „Spaces” mają charakter lokalny i nie są widoczne dla kontaktów.
pt_pt: Os “Spaces” são locais e não visíveis para os contatos.
ro: „Spațiile” sunt locale și nu sunt vizibile contactelor.
ru: «Пространства» локальны и не видны контактам.
sk: „Priestory“ sú lokálne a kontakty ich nevidia.
sl: »Prostori« so lokalni in niso vidni stikom.
sq: \"Spaces\" janë lokale dhe nuk janë të dukshme për kontaktet.
sr_latn: \"Spaces\" su lokalni i nisu vidljivi kontaktima.
sv: Spaces är lokala och inte synliga för kontakter.
tr: Spaces yereldir ve kişiler tarafından görülemez.
uk: Простори локальні і не видно контактів.
vi: Các Không gian là cục bộ và không hiển thị với các liên hệ.
zh_hans: “空间”是本地的，对联系人不可见。
zh_hant: 「空間」是本地的，對聯絡人不可見。
